<?php

return [
    'invalid_bot_token' => 'Токен телеграм бота невалиден',
    'invalid_set_name' => 'Неправильное имя стикер сета',
    'image' => 'Вложение должно быть изображением',
    'video' => 'Вложение должно быть видео',
    'audio' => 'Вложение должно быть аудио',
    'animation' => 'Вложение должно быть анимацией',
    'size' => 'Вложение должно быть меньше :size Mb',
    'unknown' => 'Неизвестный тип вложения',
    'member' => 'Бот должен быть администратором этого чата',
    'invalid_html' => 'Html разметка содержит неподдерживаемые теги',
    'lang_code' => 'Значение должно быть кодом языка по стандарту ISO 639-1',
    'chat_is_blocked' => 'Чат заблокирован пользователем'
];
